{
	"account": "Account",
	"account.settings.phoneChangeSuccess": "Your phone has been updated",
	"account.signIn": "Sign in to change your account settings",
	"accountTitle": "Hello {name}",
	"address.addressLine1": "Address Line 1",
	"address.addressLine2": "Address Line 2",
	"address.city": "City/Municipality",
	"address.country": "Country/Region",
	"theme.dark": "Dark",
	"theme.light": "Light",
	"theme.system": "System",
	"brand.generic": "Generic",
	"address.countryCodeRequired": "The mobile phone's country code is required",
	"address.createTitle": "Add new address",
	"address.deleteSuccess": "Address deleted succesfully",
	"address.editTitle": "Edit address",
	"address.location": "Location",
	"address.province": "State/Province/Department",
	"address.province2": "Department/Province/State",
	"address.saveAddressError": "An error occurred when saving the address",
	"address.saveAddressSuccess": "Address saved successfully",
	"address.selectCountry": "Select a country",
	"address.selectDepartment": "Select a department",
	"address.selected": "Selected address",
	"address.selectLocation": "Select a location",
	"address.zipcode": "Zip/Postal code",
	"address.zipcode.invalid": "Enter a valid zip/postal code",
	"addresses.signIn": "Sign in to see you addresses",
	"addressFormLabel": "Use this address",
	"addToCart": "Add to cart",
	"addToWishlist": "Add to wishlist",
	"allDescription": "Find what you want by searching through all of out available products",
	"allProducts": "All items",
	"blog.privacyPolicy": "Privacy policy",
	"blog.privacyPolicy.chapter1.message": "Information should be true and complete. The user will respond at all times for the data provided and in no case will {appname} be responsible for the veracity of the data provided by the user. The data that the {appname} website may request are the full name, telephone numbers, postal addresses, billing information and email. The confidentiality of your personal data will be maintained by establishing and effectively maintaining administrative, technical and physical security measures, to prevent damage, loss, alteration, destruction, use, access or improper disclosure. When the user logs in with Google, {appname} receives the email, profile photo, and username. This information is stored by us and is used to create the user account. If at any time the user decides that they want to permanently delete their data together with their user account, they can send an email to soporte@laptopoutlet.com from the email associated with the account they want to delete. {appname} will be responsible for deleting your data along with the user account and a confirmation will be sent to the user's email once the action is completed.",
	"blog.privacyPolicy.chapter1.title": "Personal data",
	"blog.privacyPolicy.chapter2.message": "{appname} makes sure that the details you provide are 100% confidential, meaning that it will not be shared to any spam settings or third parties. Your information will be kept secure and private at all times. We do not keep records of your credit card information. We respect your privacy and use your information to ensure a smooth transaction from purchase to delivery. Your personal data will be used for the following purposes: Provide the products, services or information required by you, inform about changes, new products and / or services that are related to the one contracted or acquired by the client, comply with obligations contracted with our clients, evaluate the quality of the service, follow-up and confirm orders on the Internet, manage sweepstakes, promotions or surveys, improve the effectiveness of our websites, marketing or advertising efforts, carry out internal studies on consumption habits, personal data or business names provided by the user will be part of a file that will contain their profile. The user can modify their profile at any time by logging in.",
	"blog.privacyPolicy.chapter2.title": "Use of your personal data",
	"blog.privacyPolicy.chapter3.message": "We reserve the right to make changes or updates to this privacy notice at any time, in order to attend to new legislation or jurisprudence, internal policies, new requirements for the provision or offering of our services or products and market practices. These modifications will be available to the public through this same page.",
	"blog.privacyPolicy.chapter3.title": "Changes to the privacy notice",
	"blog.shippingInfo": "Shipping information",
	"blog.shippingInfo.chapter1.title": "Delivery information",
	"blog.shippingInfo.chapter1.message1": "{appname} uses a third-party service to ship outside of Tegucigalpa and Comayagüela. {appname} reserves the right to agree to a different shipping location to the one chosen by the buyer. For this, {appname} will attempt to contact the recepient of the package or the buyer to agree to a new location. If {appname} isn't able to come to an agreement with either then the order will be cancelled. Shipments are sent no later than the nearest business day after the order was placed. Shipping of the package may take one to five business days after it is shipped. If you have not received your package during this period, feel free to contact us by sending us an email at soporte@laptopoutlet.hn.",
	"blog.shippingInfo.chapter1.message2": "IMPORTANT: In the order’s shipping information, it is the customer's responsibility to provide the telephone number of the person in charge of receiving the package. If the recipient of the package does not answer the phone after several attempts to contact them, the package cannot be delivered and it will be returned to {appname}. If this happens, the customer or the recipient must go bring the package themselves or pay for a second shipment.",
	"blog.shippingInfo.chapter2.title": "Shipping cost",
	"blog.shippingInfo.chapter2.message": "All products have a shipping cost that is specified on the product detail’s page. The products can also be promoted as having no shipping cost. In that case, on the product detail’s page you will find that it says “Free shipping”.",
	"blog.shippingInfo.chapter3.title": "Destination contract",
	"blog.shippingInfo.chapter3.message": "Purchases of physical products through this site are subject to a destination contract. This means that risk of loss and ownership of any product purchased on this site passes to the buyer the moment the carrier delivers them to their shipping address. {appname} is not responsible for any loss, theft, or damage after delivery.",
	"blog.termsOfUse": "Terms of use",
	"blog.termsOfUse.chapter1.message": "You agree to abide by the Terms of Use, notifications, use policies and all disclaimer clauses, terms and conditions that appear on the {appname} website. The policies of the {appname} stores may differ to some extent from the usage policies applicable to the {appname} website. {appname} reserves the right to make changes to the Website, the Conditions of Use and the Legal Notifications at any time. Every time you use the {appname} website, you should consult the then current Terms of Use, Legal Notices and Privacy Policy, which apply to orders and use of the site. If you are not satisfied with the content of the {appname} website, the Terms of Use or the Legal Notices, you agree that the only available solution is to stop using the {appname} website. It is prohibited to use the site improperly, misrepresent the identity of a user, use buying agents and carry out fraudulent activities on the site.",
	"blog.termsOfUse.chapter1.title": "By using the {appname} website :",
	"blog.termsOfUse.chapter2.message": "By using the {appname} website, you expressly agree that use of the {appname} website is at your sole risk. The {appname} website is provided “as is” and “as available”. Neither {appname}, nor its affiliates, subsidiaries, or designees, as well as their respective officers, directors, employees, agents, third-party content providers, designers, contractors, distributors, vendors, sponsors, licensors, and others (collectively, “Associates” ) guarantee that the use of the {appname} website will not be interrupted or contain errors. Neither {appname} nor its Associates guarantee the accuracy or integrity of the content offered on the {appname} website or the products or services for sale on the site. Furthermore, {appname} does not represent that the content provided on the {appname} website is applicable to, or of appropriate use in, places outside of Honduras. For products that are not listed as “Like New”, “Used”, or “Refurbished” {appname} and its Associates specifically disclaim all warranties, whether implicit or explicit, including but not limited to, the warranties of title, merchantability or fitness for a particular purpose. No type of verbal advice or written information on the part of {appname} or its Associates will constitute a guarantee for products listed that are not in the conditions previously mentioned in this paragraph. Under no circumstances will {appname} or its Associates be liable for any direct, indirect, unforeseen, special or consequential damages that may be generated, whether due to the use or lack of ability to use the {appname} website, including on a non-exclusive basis. , the damages that arise as a result of your reliance on the information obtained on the {appname} website that causes errors, omissions, interruptions, deletion or corruption of files, viruses, delays in operation or transmission, or any other type of error in operation. The foregoing Limitation of Liability will apply in all legal action, whether for contract, tort or any other claim, even when an authorized representative of {appname} has been informed or should have knowledge of the possibility of said damages. The user hereby acknowledges that this paragraph will apply to all content, merchandise and services available through the {appname} website.",
	"blog.termsOfUse.chapter2.title": "Disclaimer and limitation of liability clauses",
	"blog.termsOfUse.chapter3.message": "The {appname} website aims to display product images as accurately as possible. However, we cannot guarantee that the color or cosmetic details you see will match the product in question, as the color display and some minor details depends, in part, on the monitor you are using.",
	"blog.termsOfUse.chapter3.title": "Colors / product display",
	"blog.termsOfUse.chapter4.message": "You may only download the Content displayed on the {appname} website for personal, non-commercial use, provided that you also retain all copyright, trademark, and other intellectual property notices included in the material, do not modify the material, and do not copy or post the material on any network computer or broadcast the material in any medium. Modifying, transmitting, distributing, reusing, republishing, “framing” or using the content of the {appname} website including text, images, audio or video for public or commercial purposes without written permission is strictly prohibited. from an authorized {appname} representative. Downloading images of products from this site for sale is strictly prohibited.",
	"blog.termsOfUse.chapter4.title": "Rights related to downloads",
	"blog.termsOfUse.chapter5.message": "All content that makes up and appears on the {appname} website, including information, data, software, photographs, graphics, videos, fonts, music, sounds and other material (collectively, “Content”), is protected by copyright. , trademark, patent or other intellectual property rights, and such rights are valid and protected in all current or future development formats, media and technologies. All Content is protected by copyright as a joint work protected by copyright and industrial property laws, international and in Honduras. {appname} owns the copyright, as regards the selection, coordination, arrangement, updating and use of all content.",
	"blog.termsOfUse.chapter5.title": "Intellectual property rights",
	"blog.warrantyAndReturns": "Warranty and returns",
	"blog.warrantyAndReturns.chapter1.title": "Warranty terms",
	"blog.warrantyAndReturns.chapter1.message1": "By purchasing online at laptopoutlet.hn, you are agreeing to the warranty terms mentioned on this page. It is the customer's responsibility to review this page before making a purchase, as it is at the discretion de {appname} make changes to the warranty terms at any time. ",
	"blog.warrantyAndReturns.chapter1.message2": "{appname} is not aware of the history of each second-hand item. However, we assure you that we test second-hand items thoroughly before they are put on sale.",
	"blog.warrantyAndReturns.chapter1.message3": "The person who receives an item purchased at {appname} is responsible for reviewing the product well, as returns outside the warranty are not accepted.",
	"blog.warrantyAndReturns.chapter1.message4": "Read carefully the conditions detailed below. If you do not agree with any established point, please do not make the purchase:",
	"blog.warrantyAndReturns.chapter1.elem1": "{appname} only offers a warranty on products that are not new and factory sealed. New and factory sealed products only have a warranty if offered by the manufacturer.",
	"blog.warrantyAndReturns.chapter1.elem2": "The warranty only applies if the item is not functionally or physically as described on the item's detail page upon delivery.",
	"blog.warrantyAndReturns.chapter1.elem3": "The warranty expires strictly two months after the item is delivered.",
	"blog.warrantyAndReturns.chapter1.elem4": "This warranty is canceled for the following reasons:",
	"blog.warrantyAndReturns.chapter1.elem4.a": "If the buyer resells the item.",
	"blog.warrantyAndReturns.chapter1.elem4.b": "If the client has modified the software or hardware of the article.",
	"blog.warrantyAndReturns.chapter1.elem4.c": "Due to bumps, falls, liquid spillage, poor maintenance or improper handling of the article.",
	"blog.warrantyAndReturns.chapter1.elem4.d": "Due to malware infection.",
	"blog.warrantyAndReturns.chapter1.elem4.e": "For a repair or attempted repair by personnel outside of {appname}.",
	"blog.warrantyAndReturns.chapter1.elem4.f": "Due to excess or drop in electrical voltage or use of an incompatible charger.",
	"blog.warrantyAndReturns.chapter1.elem4.g": "Any other circumstance that may be attributed to personnel outside of {appname}.",
	"blog.warrantyAndReturns.chapter1.elem5": "The customer is obliged to thoroughly test the computer during the first three days after receiving the article. If there is any damage in this time, a money back is guaranteed after {appname} has received the item back. ",
	"blog.warrantyAndReturns.chapter1.elem6": "If the item has a defect and more than three days have passed after delivery but it is still within the warranty, it is at the discretion of {appname} to choose between making a repair or returning the money. In the event that a repair is chosen, the customer agrees to wait up to 30 days after the item is returned for the repair to be completed. This is the time necessary to purchase spare parts and facilitate the repair. ",
	"blog.warrantyAndReturns.chapter2.title": "Steps to request a return",
	"blog.warrantyAndReturns.chapter2.elem1": "If you believe that your product is not working properly or that it is different from how it was described in the article details page, send an email to soporte@laptopoutlet.hn explaining the problem. Please use the same email linked to the account that made the purchase. Otherwise, you may not get a response. ",
	"blog.warrantyAndReturns.chapter2.elem2": "If the issue cannot be resolved remotely, you will be prompted to return the item. The shipping cost to return the item is paid by the buyer. If the support staff determines If the claim is valid, the cost of shipping to return the item will be refunded. ",
	"blog.warrantyAndReturns.chapter2.elem3": "{appname} support determines that the claim is valid and the item was in the recipient's possession for three days or less, the customer is entitled to receive a full refund for the item. If the item is still within the warranty period, but was in the customer's possession for more than three days, it is at the discretion of the {appname} support staff to choose between making a repair or making a full return. ",
	"blog.warrantyAndReturns.chapter2.elem4": "If the {appname} support staff determines that the claim is invalid, the item will be returned to the customer and no refund will be made for shipping costs.",
	"brand": "Brand",
	"buyItNow": "Buy now",
	"cancel": "Cancel",
	"cart": "Cart",
	"cart.addSuccess": "Item added to cart!",
	"cart.emptyMessage": "Your cart is empty.",
	"cart.invalidQuantity": "We don't have this amount in stock. Please select a different quantity.",
	"cart.itemsInCart": "Items in cart",
	"cart.modifyCartError": "An unexpeced error has occurred",
	"cart.removeConfirmation.message": "Are you sure you want to remove this item from yout cart?",
	"cart.removeConfirmation.title": "Are you sure?",
	"cart.signIn": "Sign in to see your cart",
	"cart.view": "View cart",
	"categories": "Categories",
	"category": "Category",
	"change": "Change",
	"checkout": "Checkout",
	"checkout.itemsInCart": "Review your order",
	"checkout.orderError.payment": "Please enter a valid payment method",
	"checkout.orderError.shippingAddress": "Please enter a shipping address",
	"checkout.orderError.unavailable": "Please remove unavailable items from your order",
	"checkout.payment": "Payment",
	"checkout.shipping": "Shipping address",
	"condition": "Condition",
	"condition.forParts": "For parts or not working",
	"condition.likeNew": "Like new",
	"condition.new": "New",
	"condition.openBox": "Open box",
	"condition.refurbished": "Refurbished",
	"condition.used": "Used",
	"continueShopping": "Continue shopping",
	"continue": "Continue",
	"continueWithFacebook": "Continue with Facebook",
	"continueWithGoogle": "Continue with Google",
	"continueWithEmail": "Continue with Email",
	"defaultHeaderMessage": "Welcome to {appname}!",
	"defaultProductTitle": "Default title",
	"delete": "Delete",
	"description": "Description",
	"description.home": "Everything you need about computers in a single place at low prices. We deliver your order directly to you.",
	"description.signIn": "Sign in to your account.",
	"edit": "Edit",
	"emailSpamWarning": "It could take a few minutes for the email to appear, and be sure to check any spam and promotional folders—just in case!",
	"error404.buttonLabel": "Go to homepage",
	"error404.title": "Sorry, we couldn't find that page.",
	"filter": "Filter",
	"filters": "Filters",
	"filters.applyDiscount": "On Sale",
	"filters.clearAll": "Clear all",
	"filters.freeShipping": "Free Shipping",
	"filters.price": "Price",
	"filters.price.lessThan": "Less than {maxPrice}",
	"filters.price.maxPlaceholder": "Max.",
	"filters.price.minPlaceholder": "Min.",
	"filters.price.moreThan": "More than {minPrice}",
	"filters.price.tag": "From {minPrice} to {maxPrice}",
	"footer.aboutUs": "About us",
	"footer.aboutUs.content": "{appname} was founded in 2012 at Tegucigalpa, Honduras and has remained active ever since. Providing good customer service is our priority. {appname}'s success is attributed to providing people with computer equipment at cheaper prices while being a company whose operations are always carried out in such way that we comply to our organizational principles and values, which are professionalism, responsibility, teamwork, transparency, and honesty.",
	"footer.contactUs": "Contact us",
	"footer.copyright": "Copyright © All rights reserved | {appname} 2021",
	"footer.customerCare": "Customer care",
	"footer.legalAddress": "Legal address: Plaza Millenium, Boulevard Fuerzas Armadas, Tegucigalpa, Francisco Morazán",
	"footer.payments": "Payment methods",
	"footer.socials": "Social networks",
	"form.clearFields": "Clear fields",
	"form.name.hasConsecutiveWhitespaces": "Shouldn't contain consecutive whitespaces",
	"form.name.onlyLetters": "Should only contain letters",
	"form.validation.email": "Please enter a valid email",
	"form.validation.maxLength": "Should have {maxLength} characters maximum",
	"form.validation.minLength": "Should have {minLength} characters minimum",
	"form.validation.phone": "Please enter a valid mobile phone number",
	"form.validation.required": "This field is required",
	"freeShipping": "Free shipping",
	"generalError": "An error has occurred",
	"home.badge.pricesMessage": "The best deals",
	"home.badge.shippingMessage": "Shipping to all of Honduras",
	"home.badge.warrantyMessage": "Satisfaction guaranteed",
	"invalidEmailToken.messageExpired": "If you weren't able to verify your account in time please try to register again to receive a new confirmation link.",
	"invalidEmailToken.messageValidated": "To access your account you'll have to signIn.",
	"invalidEmailToken.reasonExpired": "It seems like the confirmation link sent to your email has expired.",
	"invalidEmailToken.reasonValidated": "It seems like you have already confirmed your email.",
	"invalidEmailToken.title": "Oops! An error has occurred.",
	"item": "item",
	"items": "items",
	"languageAndCurrency": "Language",
	"legalWarningMessage": "By pressing “Continue”, you agree to our {termsOfUse} and {privacyPolicy}.",
	"loading": "Loading...",
	"locale.en": "English",
	"locale.es": "Spanish",
	"loggingOut": "Signing out...",
	"logout": "Sign out",
	"menu": "Menu",
	"model": "Model",
	"myProfile": "My profile",
	"next": "Next",
	"no": "no",
	"notAvailable": "N/A",
	"onSale": "On Sale",
	"onSale.message": "Everything on sale!",
	"or": "or",
	"order.details": "Order details",
	"order.details.badUrl": "URL parameters are invalid or the used to get the order is temporarily unavailable.",
	"order.details.date": "Placed on {date}",
	"order.details.inovice": "View printable invoice",
	"order.details.itemsTotalPrice": "Item's total",
	"order.details.number": "Order #{orderid}",
	"order.details.paymentMethod": "Payment method",
	"order.details.paymentMethod.paymentCard": "Ends in {snippet}",
	"order.details.price": "Price (unit)",
	"order.details.returned": "Refunded",
	"order.details.shipment": "1 Shipment",
	"order.details.shipments": "{number} Shipments",
	"order.details.shipping": "Shipping (unit)",
	"order.details.shippingAddress": "Shipping address",
	"order.details.shippingTotalPrice": "Shipping total",
	"order.details.signIn": "Sign in to view your order details",
	"order.details.total": "Total",
	"order.invoice": "Order's invoice",
	"order.invoice.buyer": "Buyer",
	"order.invoice.date": "Date of purchase",
	"order.invoice.itemsBought": "Items bought",
	"order.invoice.itemsBought.desctiption": "Description",
	"order.invoice.itemsBought.quantity": "Qty",
	"order.invoice.itemsBought.total": "Total price",
	"order.invoice.orderNumber": "Order number",
	"order.invoice.paymentMethod": "Payment method",
	"order.invoice.print": "Print",
	"order.invoice.seller": "Seller",
	"order.invoice.shippingAddress": "Shipping address",
	"order.item.status.partialReturn": "Returned",
	"order.item.status.returned": "Returned",
	"order.shipment.status.pending": "Pending",
	"order.shipment.status.shipped": "Shipped",
	"order.status.all": "Show all",
	"order.status.filterLabel.all": "Show all",
	"order.status.filterLabel.pending": "With pending packages",
	"order.status.filterLabel.shipped": "With shipped packages",
	"orderPlaced.confirmationEmail": "An email confirmation has been sent to you.",
	"orderPlaced.packageInfo": "Package details",
	"orderPlaced.reviewOrEdit": "Review or edit order",
	"orderPlaced.title": "The order has been placed successfully",
	"orders": "orders",
	"orders.cancel": "Cancel",
	"orders.date": "Date: {date}",
	"orders.deliveryDate": "Estimated delivery",
	"orders.emptyMessage": "You haven't made any orders",
	"orders.emptyMessage.filters": "No orders found. Try using a different filter.",
	"orders.number": "Order #{id}",
	"orders.package": "Package",
	"orders.packageNumber": "Package #{shipmentid}",
	"orders.quantity": "Quantity",
	"orders.return": "Request return",
	"orders.sentTo": "Shipping to",
	"orders.signIn": "Sign in to view your orders",
	"orders.title": "My orders",
	"orders.total": "Order's total",
	"orders.viewDetails": "View details",
	"orders.viewInvoice": "View invoice",
	"orders.viewItem": "View item",
	"orderSummary": "Order summary",
	"orderSummary.items": "Items ({total}):",
	"orderSummary.returned": "Refunded:",
	"orderSummary.shipping": "Shipping:",
	"orderSummary.total": "Order's total:",
	"outOfStock": "Out of stock",
	"pagination.rangeMessage": "{range0}-{range1} of {total} {paginatedObjects}",
	"payment.removeConfirmation.message": "Are you sure you want to delete this card?",
	"payments.accept": "We accept",
	"payments.addSuccess": "Card has been added",
	"payments.billingAddress": "Billing address",
	"payments.cardExpiration": "Expires {expiryMonth}/{expiryYear}",
	"payments.cardInformation": "Card info",
	"payments.cardNumber": "Card number",
	"payments.cardNumber.invalid": "Invalid card number",
	"payments.deleteSuccess": "Payment method deleted succesfully",
	"payments.editSuccess": "Card has been updated",
	"payments.expiryDate": "Expiration",
	"payments.expiryDate.invalid": "Invalid date",
	"payments.expiryDate.placeholder": "MM/YY",
	"payments.nameOnCard": "Name on card",
	"payments.nameOnCard.invalid": "Invalid name",
	"payments.securityCode": "CVV",
	"payments.securityCode.description": "CVV is a three digit code on the back of the card.",
	"payments.securityCode.invalid": "Invalid code",
	"payments.signIn": "Sign in to manage your payment methods",
	"payments.useShippingAddress": "Same as delivery address",
	"payments.zipcode": "Postal code",
	"placeOrder": "Place order",
	"placeOrder.error.invalidQuantity": "Please, change the quantity in the products where indicated",
	"placeOrder.error.selectAddress": "Select or add a shipping address to place the order",
	"placeOrder.error.selectPayment": "Select or add a payment method to place the order",
	"placeOrder.error.unavailableProducts": "Remove unavailable products to place the order",
	"placeOrder.message": "By placing your order, you agree to our {termsOfUse} and {privacyPolicy}.",
	"placeOrder.warrantyMessage": "Warranty and returns policy",
	"previous": "Previous",
	"priceTag.before": "Was {price}",
	"productDetails": "Item details",
	"productDetails.graphicsProcessor": "Graphics card",
	"productDetails.hdd": "Hard drive",
	"productDetails.model": "Product name",
	"productDetails.os": "Operating system",
	"productDetails.processor": "Processor",
	"productDetails.ram": "RAM",
	"productDetails.screenSize": "Screen size",
	"productDetails.similarProducts": "Similar items",
	"productDetails.ssd": "Solid state drive",
	"products.notFound": "We couldn't find any products.",
	"register": "Register",
	"register.haveAnAccount": "Already have an account?",
	"remove": "Remove",
	"return": "Return",
	"saleTag": "{pct}% discount",
	"saleTag.complete": "Save: {ammount} ({pct}%)",
	"save": "Save",
	"search": "Results for {search}",
	"search.noResults": "No results. Try a different search.",
	"search.seeAll": "See all results",
	"searchProducts": "Search items",
	"seeAlso": "See also",
	"selectCurrency": "Pick your prefered currency",
	"selectLanguage": "Pick your prefered language",
	"settings": "Settings",
	"settings.account": "Account settings",
	"settings.account.cancelRequest": "Cancel request",
	"settings.account.changeEmail": "Change email",
	"settings.account.changeName": "Change name",
	"settings.account.changePhone": "Change phone",
	"settings.account.country": "Country",
	"settings.account.currency": "Currency",
	"settings.account.deactivate": "Deactivate account",
	"settings.account.email": "Email",
	"settings.account.emailChangeAlert.description": "We have sent a 5 digit code to {newEmail}. Enter the code you received to update your email.",
	"settings.account.emailChangeAlert.message": "Check your email.",
	"settings.account.emailChangeCancelSuccess": "Your email change request has been canceled",
	"settings.account.emailChangeSuccess": "Your email has been updated",
	"settings.account.language": "Language",
	"settings.account.name": "Name",
	"settings.account.nameChangeSuccess": "Name updated",
	"settings.account.notifications": "Notifications",
	"settings.account.offerNotifications": "Get email notifications about deals and promotions",
	"settings.account.phone": "Mobile phone",
	"settings.account.phoneMessage": "Only used to contact you in case of problems with your order or delivery.",
	"settings.account.updateSameValueMessage": "Can't update a field that hasn't been changed",
	"settings.addresses": "Shipping addresses",
	"settings.addresses.addNewAddress": "Add new address",
	"settings.addresses.removeConfirmation.message": "Are you sure you want to remove this address?",
	"settings.addresses.title": "Manage addresses",
	"settings.notifications": "Notifications",
	"settings.payments": "Payment methods",
	"settings.payments.addNewPaymentCard": "Add credit or debit card",
	"settings.payments.editPaymentCard": "Edit credit or debit card",
	"settings.payments.title": "Manage payments methods",
	"shippingLabel": "+ {shipping} shipping",
	"shopByCategory": "Shop by category",
	"shoppingCart": "Shopping cart",
	"signIn": "Sign in",
	"signIn.email.checkInbox": "Check your inbox",
	"signIn.email.sent": "Click the link we sent to your email.",
	"signIn.email.placeholder": "example@email.com",
	"signIn.email.error": "An error occurred while sending the email",
	"signIn.error.accessDenied": "Access denied",
	"signIn.error.accountNotLinked": "An account with that email already exists. Please sign in using the method you used to create your account.",
	"signIn.error.noVerifiedEmailFacebook": "Error: You must have a verified email linked to your Facebook account.",
	"signIn.error.linkExpired": "The link has expired.",
	"signIn.error": "Oops! An error occurred. Please try again with a different account.",
	"soldOut": "SOLD OUT",
	"soldOut.message": "Sorry, this item is no longer available",
	"sortBy": "Sort by",
	"sortBy.bestMatch": "Best match",
	"sortBy.brandAsc": "Brand: A-Z",
	"sortBy.brandDesc": "Brand: Z-A",
	"sortBy.newArrivals": "New arrivals",
	"sortBy.priceAsc": "Price: lowest to highest",
	"sortBy.priceDesc": "Price: higuest to lowest",
	"submit": "Submit",
	"subscribe": "Subscribe",
	"title.404error": "404: This page could not be found - {appname}",
	"title.blog.privacyPolicy": "Privacy Policy - {appname}",
	"title.blog.shippingInfo": "Shipping Information - {appname}",
	"title.blog.termsOfUse": "Terms of Use - {appname}",
	"title.blog.warrantyAndReturns": "Warranty and Returns - {appname}",
	"title.cart": "Shopping Cart - {appname}",
	"title.checkout": "Checkout",
	"title.home": "{appname} - Computers and Electronics at Accessible Prices",
	"title.orders": "Orders - {appname}",
	"title.orders.details": "Order details - {appname}",
	"title.orders.invoice": "Order invoice - {appname}",
	"title.register": "Register - {appname}",
	"title.settings.account": "Account Settings - {appname}",
	"title.settings.addresses": "Addresses - {appname}",
	"title.settings.payments": "Payment methods - {appname}",
	"title.signIn": "Log In - {appname}",
	"title.signIn.email": "Email Log In - {appname}",
	"user.name": "Primer nombre",
	"user.surname": "Primer apellido",
	"verifyEmailModal.instructions.description": "In order to signIn, you have to verify your account.",
	"verifyEmailModal.instructions.message": "We have sent you an email to {email} that will allow you to verify your account.",
	"verifyEmailModal.ok": "Ok",
	"verifyEmailModal.question": "You didn't receive an email?",
	"verifyEmailModal.resendButtonTag": "send it again",
	"verifyEmailModal.resendMessage": "Try{resendButton}.",
	"verifyEmailModal.resendSuccess": "The email has been sent",
	"verifyEmailModal.title": "Check your email",
	"viewAll": "View all",
	"viewDetails": "View details",
	"wishlist": "Wishlist",
	"yes": "yes"
}
