{
	"account": "Cuenta",
	"account.settings.phoneChangeSuccess": "Tu télefono móvil se ha actualizado",
	"account.signIn": "Inicia sesión para cambiar la configuración de tu cuenta",
	"accountTitle": "Hola {name}",
	"address.addressLine1": "Dirección de la calle",
	"address.addressLine2": "Apto, suite, etc. (opcional)",
	"address.city": "Ciudad/Municipio",
	"address.country": "País/Región",
	"address.countryCodeRequired": "El código del país del teléfono es requerido",
	"address.createTitle": "Agregar dirección",
	"address.deleteSuccess": "Dirección eliminada con éxito",
	"address.editTitle": "Editar dirección",
	"theme.dark": "Oscuro",
	"theme.light": "Claro",
	"theme.system": "Sistema",
	"address.location": "Ciudad/Municipio",
	"address.province": "Departamento",
	"address.province2": "Departamento/Provincia/Estado",
	"address.saveAddressError": "Ocurrió un error al guardar la dirección",
	"address.saveAddressSuccess": "Dirección guardada con exíto",
	"address.selectCountry": "Selecciona un país",
	"address.selectDepartment": "Selecciona un departamento",
	"address.selected": "Dirección seleccionada",
	"address.selectLocation": "Selecciona una ubicación",
	"address.zipcode": "Código postal",
	"address.zipcode.invalid": "Ingresa un código postal válido",
	"addresses.signIn": "Inicia sesión para administrar tus direcciones",
	"addressFormLabel": "Usar esta dirección",
	"addToCart": "Agregar al carrito",
	"addToWishlist": "Agregar a deseados",
	"allDescription": "Encuentra lo que estas buscando entre todo nuestro catálogo de productos",
	"allProducts": "Todos los artículos",
	"blog.privacyPolicy": "Política de privacidad",
	"blog.privacyPolicy.chapter1.message": "La información deberá ser veraz y completa. El usuario responderá en todo momento por los datos proporcionados y en ningún caso {appname} será responsable de la veracidad de los mismos. Los datos que el sitio web de {appname} le puede llegar a solicitar son el nombre completo, teléfonos, direcciones postales, datos de facturación y correo electrónico. Se mantendrá la confidencialidad de sus datos personales estableciendo y manteniendo de forma efectiva las medidas de seguridad administrativas, técnicas y físicas, para evitar su daño, pérdida, alteración, destrucción, uso, acceso o divulgación indebida. Cuando el usuario inicia sesión con Google, {appname} recibe el correo electrónico, la foto de perfil y el nombre de usuario. Esta información es almacenada por nosotros y se utiliza para crear la cuenta de usuario. Si en algún momento el usuario decide que quiere eliminar permanentemente sus datos junto con su cuenta de usuario, puede enviar un correo electrónico a soporte@laptopoutlet.com desde el correo electrónico asociado a la cuenta que desea eliminar. {appname} será responsable de eliminar sus datos junto con la cuenta de usuario y se enviará una confirmación al correo electrónico del usuario una vez que se complete la acción.",
	"blog.privacyPolicy.chapter1.title": "Datos personales",
	"blog.privacyPolicy.chapter2.message": "{appname} se asegura de que los detalles que proporcione sean 100% confidenciales, es decir, que no se compartirá a ninguna configuración de spam o a terceros. Su información se mantendrá segura y privada en todo momento. No mantenemos registros de la información de su tarjeta de crédito. Respetamos su privacidad y usamos su información para garantizar una transacción sin problemas desde la compra hasta la entrega. Sus datos personales serán utilizados para las siguientes finalidades: Proveer los productos, servicios o información requeridos por usted, informar sobre cambios, nuevos productos y/o servicios que estén relacionados con el contratado o adquirido por el cliente, dar cumplimiento a obligaciones contraídas con nuestros clientes, evaluar la calidad del servicio, seguimiento y confirmación de pedidos en Internet, gestión de sorteos, promociones o encuestas, mejora de la efectividad de nuestros sitios web, esfuerzos de mercadotecnia o publicidad, realizar estudios internos sobre hábitos de consumo, los datos personales o empresariales proporcionados por el usuario formarán parte de un archivo que contendrá su perfil. El usuario puede modificar su perfil en cualquier momento iniciando sesión en la plataforma.",
	"blog.privacyPolicy.chapter2.title": "Uso de sus datos personales",
	"blog.privacyPolicy.chapter3.message": "Nos reservamos el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente aviso de privacidad, para la atención de novedades legislativas o jurisprudenciales, políticas internas, nuevos requerimientos para la prestación u ofrecimiento de nuestros servicios o productos y prácticas del mercado. Estas modificaciones estarán disponibles al público a través de esta misma página.",
	"blog.privacyPolicy.chapter3.title": "Cambios en el aviso de privacidad",
	"blog.shippingInfo": "Información sobre envíos",
	"blog.shippingInfo.chapter1.title": "Información sobre la entrega",
	"blog.shippingInfo.chapter1.message1": "{appname} utiliza un servicio de terceros para hacer envíos fuera de Tegucigalpa y Comayagüela. {appname} se guarda el derecho de acordar un lugar de entrega distinto al lugar escogido por el cliente. Para esto, {appname} intentará contactar al destinatario o al comprador para acordar un lugar. Si {appname} no logra llegar a un acuerdo con el destinatario o el comprador, el pedido será cancelado. Los envíos son realizados a más tardar el día laboral más próximo después de que se realizó la orden. El transporte del paquete puede tardar de uno a cinco días laborales después de enviado. Si no ha recibido el paquete durante este lapso de tiempo, siéntase libre de escribirnos un correo a soporte@laptopoutlet.hn.",
	"blog.shippingInfo.chapter1.message2": "IMPORTANTE: En la información de envío del pedido, es responsabilidad del cliente proveer el número de teléfono de la persona encargada de recibir el paquete. Si el destinatario del paquete no contesta el teléfono después de varios intentos de contactarle, no se le podrá entregar el paquete y este será regresado a {appname}. Si esto sucede, el destinatario deberá ir a traer el paquete personalmente o pagar un segundo envió.",
	"blog.shippingInfo.chapter2.title": "Costo de envío",
	"blog.shippingInfo.chapter2.message": "El costo de envío de cada artículo se especifica en la página de detalles del artículo. Los artículos también pueden no tener costo de envío. En tal caso, la página de detalles del artículo contiene una etiqueta que dice “Envió gratis”.",
	"blog.shippingInfo.chapter3.title": "Contrato de destino",
	"blog.shippingInfo.chapter3.message": "Las compras de productos a través de este sitio web están sujetas a un contrato de destino. Esto significa que el riesgo de pérdida y la propiedad de estos productos se transfieren al comprador en el momento en que el transportista entrega el paquete al destinatario, y {appname} no es responsable de ninguna pérdida, robo o daño después de la entrega.",
	"blog.termsOfUse": "Condiciones de uso",
	"blog.termsOfUse.chapter1.message": "Usted se obliga a respetar las Condiciones de uso, notificaciones, políticas de uso y todas las cláusulas de exención de responsabilidad, términos y condiciones que figuran en el sitio Web de {appname}. Las políticas de las tiendas {appname} pueden diferir en alguna medida de las políticas de uso aplicables al sitio Web de {appname}. {appname} se reserva el derecho de realizar cambios en el sitio Web, en las Condiciones de uso y en las Notificaciones legales en cualquier momento. Cada vez que utiliza el sitio Web de {appname}, debe consultar las Condiciones de uso, Notificaciones legales y Política de privacidad vigentes en ese momento, que se aplican a las transacciones y al uso del sitio. Si no está satisfecho con el contenido del sitio Web de {appname}, las Condiciones de uso o las Notificaciones legales, usted acepta que la única solución disponible es dejar de utilizar el sitio Web de {appname}. Se prohíbe utilizar el sitio indebidamente, falsear la identidad de un usuario, utilizar agentes de compra y llevar a cabo actividades fraudulentas en el sitio.",
	"blog.termsOfUse.chapter1.title": "Al utilizar el sitio web de {appname}:",
	"blog.termsOfUse.chapter2.message": "Al utilizar el sitio Web de {appname}, usted acepta en forma expresa que el uso del sitio Web de {appname} se realiza bajo su exclusivo riesgo. El sitio Web de {appname} se proporciona “tal cual está” y “como está disponible”. Ni {appname}, ni sus afiliadas, subsidiarias o designadas, así como tampoco sus respectivos funcionarios, directores, empleados, agentes, proveedores de contenidos de terceros, diseñadores, contratistas, distribuidores, vendedores, patrocinadores, concedentes y demás (conjuntamente, “Asociados”) garantizan que el uso del sitio web de {appname} no sufrirá interrupciones ni contendrá errores. Ni {appname} ni sus Asociados garantizan la precisión ni la integridad del contenido ofrecido en el sitio Web de {appname} ni de los productos o servicios a la venta en el sitio. Además, {appname} no declara que el contenido provisto en el sitio Web de {appname} sea aplicable a, ni de uso apropiado en, lugares fuera de Honduras. Para productos que no están enlistados con la condición de “Como nuevo”, “Usado”, o “Restaurado” {appname} y sus Asociados niegan específicamente toda garantía, ya sea implícita o explícita, incluidas de forma no exclusiva, las garantías de título, comerciabilidad o aptitud para un propósito determinado. Ningún tipo de asesoramiento verbal ni información por escrito por parte de {appname} o sus Asociados constituirá una garantía para productos enlistados que no estén en las condiciones previamente mencionadas en este párrafo. Bajo ninguna circunstancia {appname} ni sus Asociados serán responsables de ningún daño directo, indirecto, imprevisto, especial ni emergente que se genere, ya sea por el uso o su falta de capacidad para usar el sitio Web de {appname}, incluidos de forma no exclusiva, los daños que surjan a raíz de su confianza en la información obtenida en el sitio Web de {appname} que ocasione errores, omisiones, interrupciones, eliminación o corrupción de archivos, virus, demoras en la operación o transmisión, o cualquier otro tipo de error en el funcionamiento. La Limitación de responsabilidad precedente se aplicará en toda acción legal, ya sea por contrato, agravio o cualquier otro reclamo, aun cuando un representante autorizado de {appname} haya sido informado o debiera tener conocimiento de la posibilidad de dichos daños. Por la presente, el usuario reconoce que este párrafo se aplicará a todo contenido, mercancías y servicios disponibles por medio del sitio Web de {appname}.",
	"blog.termsOfUse.chapter2.title": "Cláusulas de exención de responsabilidad y limitación de responsabilidad",
	"blog.termsOfUse.chapter3.message": "El sitio Web de {appname} apunta a exhibir imágenes de productos con la mayor precisión posible. No obstante, no podemos garantizar que el color o detalles cosméticos que usted ve coincidan con el producto en cuestión, ya que la visualización del color y de algunos detalles mínimos depende, en parte, del monitor que utilice.",
	"blog.termsOfUse.chapter3.title": "Colores / visualización de productos",
	"blog.termsOfUse.chapter4.message": "Sólo puede descargar el Contenido exhibido en el sitio Web de {appname} para uso personal, no comercial, siempre que también conserve todas las notificaciones de derecho de autor, marca comercial y otros avisos de propiedad intelectual incluidos en el material, no modifique el material y no copie ni publique el material en ninguna computadora en red ni emita el material en ningún medio. Queda terminantemente prohibido modificar, transmitir, distribuir, reutilizar, volver a publicar, “encuadrar” o utilizar el contenido del sitio Web de {appname} incluidos el texto, las imágenes, el audio o el video con propósitos públicos o comerciales sin el permiso por escrito de un representante autorizado de {appname}. Queda terminantemente prohibido descargar imágenes de los productos de este sitio para su venta.",
	"blog.termsOfUse.chapter4.title": "Derechos relacionados con las descargas",
	"blog.termsOfUse.chapter5.message": "Todo el contenido que conforma y figura en el sitio Web de {appname}, incluido información, datos, software, fotografías, gráficos, videos, tipografías, música, sonidos y demás material (conjuntamente, “Contenido”), está protegido por derechos de autor, marca comercial, patente u otros derechos de propiedad intelectual, y dichos derechos son válidos y están protegidos en todos los formatos, medios y tecnologías actuales o de desarrollo a futuro. Todo el Contenido está protegido por los derechos de autor como un trabajo conjunto amparado por las leyes de derecho de autor y de propiedad industrial, internacionales y en Honduras. {appname} es propietario de los derechos de autor, en lo que respecta a la selección, coordinación, disposición, actualización y uso de todo el contenido.",
	"blog.termsOfUse.chapter5.title": "Derechos de propiedad intelectual",
	"blog.warrantyAndReturns": "Garantía y devoluciones",
	"blog.warrantyAndReturns.chapter1.title": "Términos de garantía",
	"blog.warrantyAndReturns.chapter1.message1": "Al comprar en línea en laptopoutlet.hn, usted está aceptando los términos de garantía mencionados en esta página. Es responsabilidad del cliente revisar esta página antes de hacer una compra, ya que queda a discreción de {appname} realizar cambios a los términos de garantía en cualquier momento.",
	"blog.warrantyAndReturns.chapter1.message2": "{appname} no tiene conocimiento de la historia de cada artículo de segunda mano. Sin embargo, le aseguramos que probamos los artículos de segunda mano minuciosamente antes de que sean puestos a la venta.",
	"blog.warrantyAndReturns.chapter1.message3": "La persona que reciba un artículo comprado en {appname} es responsable de revisar bien el producto, ya que no se aceptan devoluciones ajenas a la garantía.",
	"blog.warrantyAndReturns.chapter1.message4": "Lea minuciosamente las condiciones detalladas a continuación. Si usted no está de acuerdo con algún punto establecido, le rogamos no hacer la compra:",
	"blog.warrantyAndReturns.chapter1.elem1": "{appname} solo ofrece garantía por productos que no están nuevos y sellados de fábrica. Productos nuevos y sellados de fábrica solamente tienen garantía si el fabricante la ofrece.",
	"blog.warrantyAndReturns.chapter1.elem2": "La garantía solamente aplica si el artículo difiere a como se describió en la página de detalles del artículo al momento de hacer la compra.",
	"blog.warrantyAndReturns.chapter1.elem3": "La garantía vence estrictamente dos meses después de entregado el artículo.",
	"blog.warrantyAndReturns.chapter1.elem4": "Esta garantía queda cancelada por los siguientes motivos:",
	"blog.warrantyAndReturns.chapter1.elem4.a": "Si el comprador revende el artículo.",
	"blog.warrantyAndReturns.chapter1.elem4.b": "Por golpes, caídas, derrame de líquido, mala conservación o acarreo inadecuado del artículo.",
	"blog.warrantyAndReturns.chapter1.elem4.c": "Por infección de malware.",
	"blog.warrantyAndReturns.chapter1.elem4.d": "Por una reparación o intento de reparación por parte de personal extraño a {appname}.",
	"blog.warrantyAndReturns.chapter1.elem4.e": "Por exceso o caída de tensión eléctrica o uso de un cargador incompatible.",
	"blog.warrantyAndReturns.chapter1.elem4.f": "Cualquier otra circunstancia que pueda ser atribuida a personal ajeno a {appname}.",
	"blog.warrantyAndReturns.chapter1.elem5": "El cliente queda obligado a probar exhaustivamente la computadora durante los primeros tres días luego de recibido el artículo. Si se presenta algún desperfecto en este tiempo, se garantiza una devolución de dinero luego de que {appname} haya recibido el artículo de regreso.",
	"blog.warrantyAndReturns.chapter1.elem6": "Si el artículo presenta un desperfecto y ya han pasado más de tres días después de entregado, pero todavía está dentro de la garantía, queda a discreción de {appname} entre hacer una reparación o devolver el dinero. En caso de que se opte por una reparación, el cliente acepta esperar hasta 30 días luego de devuelto el artículo para que se finalice la reparación. Este es el tiempo necesario para adquirir repuestos y facilitar la reparación.",
	"blog.warrantyAndReturns.chapter2.title": "Pasos para solicitar una devolución",
	"blog.warrantyAndReturns.chapter2.elem1": "Si usted cree que su producto no está funcionando correctamente o que es distinto a como fue descrito en la página de detalles del artículo, enviar un correo a soporte@laptopoutlet.hn explicando el problema. Por favor use el mismo correo vinculado con la cuenta que realizó la compra. De lo contrario, es probable que no obtenga una respuesta.",
	"blog.warrantyAndReturns.chapter2.elem2": "Si el problema no puede ser resuelto de forma remota, se le pedirá que devuelva el artículo. El costo de envío para regresar el artículo le corresponde pagarlo al comprador. Si el personal de apoyo determina que el reclamo es válido, el costo del envío para regresar el artículo será devuelto.",
	"blog.warrantyAndReturns.chapter2.elem3": "Si el personal de apoyo de {appname} determina que el reclamo es válido y el artículo estuvo en posesión del destinatario tres días o menos, el cliente está en su derecho de recibir una devolución completa por el artículo. Si el artículo sigue estando dentro del periodo dentro de garantía, pero estuvo en posesión del cliente por más de tres días, queda a discreción del personal de apoyo de {appname} entre hacer una reparación o hacer una devolución completa.",
	"blog.warrantyAndReturns.chapter2.elem4": "Si el personal de apoyo de {appname} determina que el reclamo no es válido, el artículo será devuelto al cliente y no se hará un reembolso por los costos de envío.",
	"brand": "Marca",
	"buyItNow": "Comprar ahora",
	"cancel": "Cancelar",
	"cart": "Carrito",
	"cart.addSuccess": "¡Producto agregado al carrito!",
	"cart.emptyMessage": "No tienes productos en tu carrito",
	"cart.invalidQuantity": "No tenemos la cantidad seleccionada en existencia. Por favor selecciona una cantidad distinta.",
	"cart.itemsInCart": "Productos en el carrito",
	"cart.modifyCartError": "Ocurrio un error inesperado",
	"cart.removeConfirmation.message": "¿Deseas remover este producto del carrito?",
	"cart.removeConfirmation.title": "¿Estás seguro(a)?",
	"cart.signIn": "Inicia sesión para ver tu carrito",
	"cart.view": "Ver carrito",
	"categories": "Categorías",
	"category": "Categoría",
	"change": "Cambiar",
	"checkout": "Comprar ahora",
	"checkout.itemsInCart": "Revisa tu pedido",
	"checkout.orderError.payment": "Por favor ingresa un método de págo válido",
	"checkout.orderError.shippingAddress": "Por favor ingresa una dirección de envío",
	"checkout.orderError.unavailable": "Por favor remueve los productos que no están disponibles del carrito",
	"checkout.payment": "Pago",
	"checkout.shipping": "Dirección de envío",
	"condition": "Condición",
	"condition.forParts": "Para partes o no funcional",
	"condition.likeNew": "Como nuevo",
	"condition.new": "Nuevo",
	"condition.openBox": "Abierto, sin usar",
	"condition.refurbished": "Restaurado",
	"condition.used": "Usado",
	"continue": "Continuar",
	"continueShopping": "Seguir comprando",
	"continueWithFacebook": "Continuar con Facebook",
	"continueWithGoogle": "Continuar con Google",
	"continueWithEmail": "Continuar con Correo",
	"defaultHeaderMessage": "¡Bienvenid@ a {appname}!",
	"defaultProductTitle": "Título de producto",
	"delete": "Eliminar",
	"description": "Descripción",
	"description.home": "Todo lo que necesitas sobre computadoras en un solo lugar a precios accesibles. Te entregamos los productos hasta tu casa.",
	"description.signIn": "Accede a tu cuenta.",
	"edit": "Editar",
	"emailSpamWarning": "Podría tomar unos minutos para que el correo aparezca. Asegurate de revisar cualquier carpeta de spam y correos promocionales.",
	"error404.buttonLabel": "Ir a la página de inicio",
	"error404.title": "Lo sentimos, no pudimos encontrar esa página.",
	"filter": "Filtrar",
	"filters": "Filtros",
	"filters.applyDiscount": "En Oferta",
	"filters.clearAll": "Limpiar filtros",
	"filters.freeShipping": "Envío Gratis",
	"filters.price": "Precio",
	"filters.price.lessThan": "Menor a {maxPrice}",
	"filters.price.maxPlaceholder": "Max.",
	"filters.price.minPlaceholder": "Min.",
	"filters.price.moreThan": "Mayor a {minPrice}",
	"filters.price.tag": "Desde {minPrice} hasta {maxPrice}",
	"footer.aboutUs": "Acerca de nosotros",
	"footer.aboutUs.content": "{appname} es una empresa fundada en el año 2012 en Tegucigalpa, Honduras y se ha mantenido activa desde entonces. Ofrecer un buen servicio al cliente es nuestra prioridad. El éxito de {appname} es atribuido a proveer a la gente equipo de cómputo a precios más económicos y a ser una empresa cuyas operaciones son ejecutadas respetando nuestros valores y principios organizacionales que son el profesionalismo, la responsabilidad, el trabajo en equipo, la honestidad y la transparencia.",
	"footer.contactUs": "Contáctanos",
	"footer.copyright": "Copyright © Todos los derechos reservados | {appname} 2021",
	"footer.customerCare": "Atención al cliente",
	"footer.legalAddress": "Dirección legal: Plaza Millenium, Bulevar Fuerzas Armadas, Tegucigalpa, Francisco Morazán",
	"footer.payments": "Métodos de pago",
	"footer.socials": "Redes sociales",
	"form.clearFields": "Limpiar campos",
	"form.name.hasConsecutiveWhitespaces": "No debe contener espacios en blaco de forma consecutiva",
	"form.name.onlyLetters": "Solo debe contener letras",
	"form.validation.email": "Por favor ingresa un email válido",
	"form.validation.maxLength": "Debe tener máximo {maxLength} caracteres",
	"form.validation.minLength": "Debe tener mínimo {minLength} caracteres",
	"form.validation.phone": "Por favor ingresa un número de teléfono móvil válido",
	"form.validation.required": "Este campo es requerido",
	"freeShipping": "Envío gratis",
	"generalError": "Ha ocurrido un error",
	"home.badge.pricesMessage": "Las mejores ofertas",
	"home.badge.shippingMessage": "Envíos a toda Honduras",
	"home.badge.warrantyMessage": "Satisfacción garantizada",
	"invalidEmailToken.messageExpired": "Si no lograste verificar tu cuenta por favor intenta registrarte nuevamente para recibir un nuevo enlace de confirmación.",
	"invalidEmailToken.messageValidated": "Para acceder a tu cuenta tendrás que iniciar sesión.",
	"invalidEmailToken.reasonExpired": "Parece que el enlace de verificación enviado a tu correo ha expirado.",
	"invalidEmailToken.reasonValidated": "Parece que tu correo electrónico ya fué validado.",
	"invalidEmailToken.title": "¡Ups! Ha ocurrido un error.",
	"item": "producto",
	"items": "productos",
	"languageAndCurrency": "Idioma",
	"legalWarningMessage": "Al presionar “Continuar”, estás aceptando nuestras {termsOfUse} y {privacyPolicy}.",
	"loading": "Cargando...",
	"locale.en": "Ingles",
	"locale.es": "Español",
	"loggingOut": "Saliendo...",
	"logout": "Salir",
	"menu": "Menú",
	"model": "Modelo",
	"myProfile": "Mi perfil",
	"next": "Siguiente",
	"no": "no",
	"notAvailable": "N/A",
	"onSale": "En Oferta",
	"onSale.message": "¡Todas las ofertas!",
	"or": "o",
	"order.details": "Detalles del pedido",
	"order.details.badUrl": "Los parametros de la URL son incorrectos o el servicio para mostrar el pedido está temporalmente fuera de servicio.",
	"order.details.date": "Realizado el {date}",
	"order.details.inovice": "Ver factura imprimible",
	"order.details.itemsTotalPrice": "Total de producto",
	"order.details.number": "Pedido #{orderid}",
	"order.details.paymentMethod": "Método de pago",
	"order.details.paymentMethod.paymentCard": "Termina en {snippet}",
	"order.details.price": "Precio (unidad)",
	"order.details.returned": "Rembolsado",
	"order.details.shipment": "1 Envío",
	"order.details.shipments": "{number} Envíos",
	"order.details.shipping": "Envío (unidad)",
	"order.details.shippingAddress": "Dirección de envío",
	"order.details.shippingTotalPrice": "Total de envío",
	"order.details.signIn": "Inicia sesión para ver detalles del pedido",
	"order.details.total": "Total",
	"order.invoice": "Factura del pedido",
	"order.invoice.buyer": "Comprador",
	"order.invoice.date": "Fecha de compra",
	"order.invoice.itemsBought": "Productos comprados",
	"order.invoice.itemsBought.description": "Descripción",
	"order.invoice.itemsBought.quantity": "Cant.",
	"order.invoice.itemsBought.total": "Precio total",
	"order.invoice.orderNumber": "Número de pedido",
	"order.invoice.paymentMethod": "Método de pago",
	"order.invoice.print": "Imprimir",
	"order.invoice.seller": "Vendedor",
	"order.invoice.shippingAddress": "Dirección de envío",
	"order.item.status.partialReturn": "Devolución parcial",
	"order.item.status.returned": "Devuelto",
	"order.shipment.status.pending": "Pendiente",
	"order.shipment.status.shipped": "Enviado",
	"order.status.filterLabel.all": "Mostrar todo",
	"order.status.filterLabel.pending": "Con paquetes pendientes",
	"order.status.filterLabel.shipped": "Con paquetes enviados",
	"orderPlaced.confirmationEmail": "Te hemos enviado un correo confirmando el pedido.",
	"orderPlaced.packageInfo": "Contenido del paquete",
	"orderPlaced.reviewOrEdit": "Revisar pedido",
	"orderPlaced.title": "El pedido se ha realizado exitosamente",
	"orders": "Pedidos",
	"orders.cancel": "Cancelar",
	"orders.date": "Fecha: {date}",
	"orders.deliveryDate": "Entrega estimada",
	"orders.emptyMessage": "No haz realizado pedidos",
	"orders.emptyMessage.filters": "No se encontraron pedidos. Intenta usar un filtro distinto.",
	"orders.number": "Pedido #{orderid}",
	"orders.package": "Paquete",
	"orders.packageNumber": "Paquete #{shipmentid}",
	"orders.quantity": "Cantidad",
	"orders.return": "Devolver",
	"orders.sentTo": "Envío a",
	"orders.signIn": "Inicia sesión para ver tus pedidos",
	"orders.title": "Mis pedidos",
	"orders.total": "Total del pedido",
	"orders.viewDetails": "Ver detalles",
	"orders.viewInvoice": "Ver factura",
	"orders.viewItem": "Ver artículo",
	"orderSummary": "Resumen del pedido",
	"orderSummary.items": "Productos ({total}):",
	"orderSummary.returned": "Rembolsado:",
	"orderSummary.shipping": "Envío:",
	"orderSummary.total": "Total del pedido:",
	"outOfStock": "Agotado",
	"pagination.rangeMessage": "{range0}-{range1} de {total} {paginatedObjects}",
	"payment.removeConfirmation.message": "¿Deseas remover esta tarjeta?",
	"payments.accept": "Aceptamos",
	"payments.addSuccess": "Tarjeta agregada con éxito",
	"payments.billingAddress": "Dirección de facturación",
	"payments.cardExpiration": "Expira {expiryMonth}/{expiryYear}",
	"payments.cardInformation": "Información de la tarjeta",
	"payments.cardNumber": "Número de tarjeta",
	"payments.cardNumber.invalid": "Número de tarjeta inválido",
	"payments.deleteSuccess": "Método de pago eliminado con éxito",
	"payments.editSuccess": "Tarjeta editada con éxito",
	"payments.expiryDate": "Expiración",
	"payments.expiryDate.invalid": "Fecha inválida",
	"payments.expiryDate.placeholder": "MM/AA",
	"payments.nameOnCard": "Nombre en la tarjeta",
	"payments.nameOnCard.invalid": "Ingresa el nombre como se muestra en la tarjeta",
	"payments.securityCode": "CVV",
	"payments.securityCode.description": "CVV es un código de tres dígitos impreso en la parte trasera de la tarjeta.",
	"payments.securityCode.invalid": "Código inválido",
	"payments.signIn": "Inicia sesión para administrar tus métodos de pago",
	"payments.useShippingAddress": "Misma que la dirección de envío",
	"payments.zipcode": "Código postal",
	"payments.zipcode.invalid": "Código postal inválido",
	"placeOrder": "Hacer el pedido",
	"placeOrder.error.invalidQuantity": "Por favor, cambie la cantidad en los productos donde se indique",
	"placeOrder.error.selectAddress": "Seleccione o agregue una dirección de envío para hacer el pedido",
	"placeOrder.error.selectPayment": "Seleccione o agregue un método de pago para hacer el pedido",
	"placeOrder.error.unavailableProduct": "Lo sentimos, el producto que intentas comprar ya no está disponible",
	"placeOrder.error.unavailableProducts": "Por favor, remueve los productos que no están disponibles para realizar el pedido",
	"placeOrder.message": "Al hacer el pedido, estás aceptando nuestras {termsOfUse} y {privacyPolicy}.",
	"placeOrder.warrantyMessage": "Política de devoluciones y reembolsos",
	"previous": "Anterior",
	"priceTag.before": "Antes {price}",
	"productDetails": "Detalles del producto",
	"productDetails.graphicsProcessor": "Tarjeta gráfica",
	"productDetails.hdd": "Disco duro",
	"productDetails.model": "Nombre del producto",
	"productDetails.os": "Sistema operativo",
	"productDetails.processor": "Procesador",
	"productDetails.ram": "RAM",
	"productDetails.screenSize": "Tamaño de pantalla",
	"productDetails.similarProducts": "Productos similares",
	"productDetails.ssd": "Disco de estado sólido",
	"products.notFound": "No se encontraron productos para está busqueda.",
	"remove": "Remover",
	"return": "Regresar",
	"saleTag": "{pct}% de descuento",
	"saleTag.complete": "Ahorras: {ammount} ({pct}%)",
	"save": "Guardar",
	"search": "Resultados para {search}",
	"search.noResults": "Sin resultados. Prueba una busqueda diferente.",
	"search.seeAll": "Ver todos los resultados",
	"searchProducts": "Buscar productos",
	"seeAlso": "Ver también",
	"selectCurrency": "Seleccione su moneda de preferencia",
	"selectLanguage": "Seleccione su idioma de preferencia",
	"settings": "Configuración",
	"settings.account": "Cuenta",
	"settings.account.cancelRequest": "Cancelar solicitud",
	"settings.account.changeEmail": "Cambiar correo",
	"settings.account.changeName": "Cambiar nombre",
	"settings.account.changePhone": "Cambiar teléfono",
	"settings.account.country": "País",
	"settings.account.currency": "Moneda",
	"settings.account.deactivate": "Desactivar la cuenta",
	"settings.account.email": "Correo electrónico",
	"settings.account.emailChangeAlert.description": "Hemos enviado un código de  5 dígitos a {newEmail}. Ingresa el código que recibiste para realizar el cambio.",
	"settings.account.emailChangeAlert.message": "Revisa tu correo.",
	"settings.account.emailChangeCancelSuccess": "Tu solicitud de cambio de correo ha sido cancelada",
	"settings.account.emailChangeSuccess": "Tu correo electrónico se ha actualizado",
	"settings.account.language": "Idioma",
	"settings.account.name": "Nombre",
	"settings.account.nameChangeSuccess": "Nombre actualizado",
	"settings.account.notifications": "Notificaciones",
	"settings.account.offerNotifications": "Deseo recibir notificaciones por correo sobre ofertas y promociones",
	"settings.account.phone": "Teléfono móvil",
	"settings.account.phoneMessage": "Solo se utilizará en caso de haber problemas con tu orden o envío",
	"settings.account.updateSameValueMessage": "No podemos actualizar un campo que no ha sido modificado",
	"settings.addresses": "Direcciones de envío",
	"settings.addresses.addNewAddress": "Agregar nueva dirección",
	"settings.addresses.removeConfirmation.message": "¿Deseas remover esta dirección?",
	"settings.addresses.title": "Administrar direcciones",
	"settings.notifications": "Notificaciones",
	"settings.payments": "Métodos de pago",
	"settings.payments.addNewPaymentCard": "Agregar tarjeta de crédito o débito",
	"settings.payments.editPaymentCard": "Editar tarjeta de crédito o débito",
	"settings.payments.title": "Administrar métodos de pago",
	"shippingLabel": "+ {shipping} de envío",
	"shopByCategory": "Comprar por categoría",
	"shoppingCart": "Carrito de compras",
	"signIn": "Identifícate",
	"signIn.email.checkInbox": "Revisa tu correo",
	"signIn.email.sent": "Dale clic al enlace que enviamos a {email}.",
	"signIn.email.error": "Ocurrió un error al enviar el correo",
	"signIn.email.message": "Ingresa tu correo y te enviaremos un enlace para que inicies sesión",
	"signIn.email.placeholder": "ejemplo@correo.com",
	"signIn.error.accessDenied": "Acceso denegado",
	"signIn.error.accountNotLinked": "Ya existe una cuenta con este correo. Porfavor, identificate usando el método con el cual creaste tu cuenta.",
	"signIn.error.noVerifiedEmailFacebook": "Error: Debes tener un correo verificado asociado a tu cuenta de Facebook.",
	"signIn.error.linkExpired": "El enlace ha expirado.",
	"signIn.error": "¡Ups! Ocurrio un error. Vuelve a intentarlo con una cuenta distinta.",
	"soldOut": "AGOTADO",
	"soldOut.message": "Lo sentimos, este producto ya no está disponible",
	"sortBy": "Ordenar por",
	"sortBy.bestMatch": "Mejor coincidencia",
	"sortBy.brandAsc": "Marca: A-Z",
	"sortBy.brandDesc": "Marca: Z-A",
	"sortBy.newArrivals": "Recien llegados",
	"sortBy.priceAsc": "Precio:  bajo a alto",
	"sortBy.priceDesc": "Precio: alto a bajo",
	"submit": "Enviar",
	"brand.generic": "Genérico",
	"subscribe": "Subscribirse",
	"title.404error": "404: Página no encontrada - {appname}",
	"title.blog.privacyPolicy": "Política de Privacidad - {appname}",
	"title.blog.shippingInfo": "Información Sobre Envíos - {appname}",
	"title.blog.termsOfUse": "Términos de Uso - {appname}",
	"title.blog.warrantyAndReturns": "Garantía y Devoluciones - {appname}",
	"title.cart": "Carrito de Compras - {appname}",
	"title.checkout": "Comprar ahora",
	"title.home": "{appname} - Computadoras y Electrónicos a Precios Accesibles",
	"title.orders": "Pedidos - {appname}",
	"title.orders.details": "Detalles del pedido - {appname}",
	"title.orders.invoice": "Factura del pedido - {appname}",
	"title.passwordRecovery": "Recupera tu Contraseña - {appname}",
	"title.settings.account": "Configuración de tu Cuenta - {appname}",
	"title.settings.addresses": "Direcciones - {appname}",
	"title.settings.payments": "Métodos de pago - {appname}",
	"title.signIn": "Iniciar Sesión - {appname}",
	"title.signIn.email": "Inicio con Correo - {appname}",
	"user.name": "Primer nombre",
	"user.surname": "Primer apellido",
	"verifyEmailModal.instructions.description": "Para poder iniciar sesión, debes verificar tu cuenta.",
	"verifyEmailModal.instructions.message": "Te hemos enviado un correo a {email} que te permitirá verificar tu cuenta.",
	"verifyEmailModal.ok": "Ok",
	"verifyEmailModal.question": "¿No recibiste tu correo?",
	"verifyEmailModal.resendButtonTag": "enviarlo otra vez",
	"verifyEmailModal.resendMessage": "Prueba{resendButton}.",
	"verifyEmailModal.resendSuccess": "El correo fue enviado",
	"verifyEmailModal.title": "Revisa tu correo",
	"viewAll": "Ver todo",
	"viewDetails": "Ver detalles",
	"wishlist": "Lista de deseados",
	"yes": "si"
}
